[
  {
    "frase": "A vida trará coisasboas se tiveres paciência"
  },
  {
    "frase": "Não compense na ira o que lhe falta na razão."
  },
  {
    "frase": "Defeitos e virtudes são apenas dois lados da mesma moeda."
  },
  {
    "frase": "Você sempre será a sua melhor companhia!"
  },
  {
    "frase": "Acredite em milagres, mas não dependa deles."
  },
  {
    "frase": "Vencer é 90 por cento suor e 40 por cento técnica."
  },
  {
    "frase": "O amor está mais próximo do que você imagina"
  },
  {
    "frase": "A vida coloca em nossa frente opções."
  },
  {
    "frase": "Você é do tamanho do seu sonho."
  },
  {
    "frase": "Pare de procurar eternamente; a felicidade está bem ao seu lado."
  },
  {
    "frase": "Conhecimento é a única virtude e ignorância é o único vício."
  },
  {
    "frase": "Siga os bons e aprenda com eles"
  },
  {
    "frase": "Não importa o tamanho da montanha, ela não pode tapar o sol."
  },
  {
    "frase": "O bom-senso vai mais longe do que muito conhecimento."
  },
  {
    "frase": "Quem quer colher rosas deve suportar os espinhos."
  },
  {
    "frase": "Uma bela flor é incompleta sem suas folhas."
  },
  {
    "frase": "Sem o fogo do entusiasmo, não há o calor da vitória."
  },
  {
    "frase": "O riso é a menor distância entre duas pessoas."
  },
  {
    "frase": "É mais fácil conseguir o perdão do que a permissão."
  },
  {
    "frase": "Os defeitos são mais fortes quando o amor é fraco."
  },
  {
    "frase": "Surpreender e ser surpreendido é o segredo do amor."
  },
  {
    "frase": "Todo mundo é capaz de denominar uma dor, exceto quem a sente."
  },
  {
    "frase": "A sorte favorece a mente bem preparada."
  },
  {
    "frase": "Quem olha para fora sonha; quem olha para dentro acorda."
  },
  {
    "frase": "Trabalhar porque quem ganha dinheiro na cama é puta"
  },
  {
    "frase": "Espere pelo mais sábio dos conselhos: o tempo."
  },
  {
    "frase": "Ele(a) não te quer"
  },
  {
    "frase": "Todas as coisas são difíceis antes de se tornarem fáceis."
  },
  {
    "frase": "Vencer é 90 por cento suor e 40 por cento técnica."
  },
  {
    "frase": "O amor está mais próximo do que você imagina."
  },
  {
    "frase": "Ta tomando golpe, não confia"
  },
  {
    "frase": "A vida coloca em nossa frente opções."
  },
  {
    "frase": "Pare de procurar eternamente; a felicidade está bem ao seu lado."
  },
  {
    "frase": "Conhecimento é a única virtude e ignorância é o único vício."
  },
  {
    "frase": "O nosso primeiro e último amor é… o amor-próprio."
  },
  {
    "frase": "Deixe de lado as preocupações e seja feliz."
  },
  {
    "frase": "A vontade das pessoas é a melhor das leis."
  },
  {
    "frase": "Nós somos o que pensamos."
  },
  {
    "frase": "A maior barreira para o sucesso é o medo do fracasso."
  },
  {
    "frase": "Liga pra ele(a)"
  },
  {
    "frase": "A maior de todas as torres começa no solo."
  },
  {
    "frase": "Não compense na ira o que lhe falta na razão."
  },
  {
    "frase": "Não há que ser forte. Há que ser flexível."
  },
  {
    "frase": "Siga os bons e aprenda com eles."
  },
  {
    "frase": "O bom-senso vai mais longe do que muito conhecimento."
  },
  {
    "frase": "Quem quer colher rosas deve suportar os espinhos."
  },
  {
    "frase": "São os nossos amigos que nos ensinam as mais valiosas lições."
  },
  {
    "frase": "A juventude não é uma época da vida, é um estado de espírito."
  }
]